Repository: alex070202/perfume-marketplace
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Perfumeswap follows a standard procedure of using log files...
bg: Perfumeswap използва стандартна процедура за запис на лог файлове с цел анализ на трафика и поведението на потребителите.

source: Cookies and Web Beacons
bg: Бисквитки и уеб маяци

source: Like any other website, Perfumeswap uses 'cookies'...
bg: Както повечето уебсайтове, Perfumeswap използва 'бисквитки' за подобряване на потребителското преживяване.

source: Google DoubleClick DART Cookie
bg: Бисквитка DART на Google DoubleClick

source: Google is one of a third-party vendor on our site...
bg: Google е една от трети страни, използващи 'бисквитки' за показване на реклами въз основа на посещения на сайта.

source: Advertising Partners
bg: Рекламни партньори

source: Some of advertisers on our site may use cookies and web beacons...
bg: Някои рекламодатели може да използват бисквитки и уеб маяци. Ние не носим отговорност за тяхната употреба.

source: Children’s Information
bg: Информация за деца

source: Another part of our priority is adding protection for children while using the internet...
bg: Друго наше приоритетно задължение е да защитаваме децата в интернет. Призоваваме родителите да следят дейностите на своите деца онлайн.

source: Consent
bg: Съгласие

source: By using our website, you hereby consent to our Privacy Policy and agree to its terms.
bg: Използвайки нашия сайт, вие се съгласявате с настоящата Политика за поверителност и приемате нейните условия.

source: Delivery Information
bg: Информация за доставка

source: Enter Your Delivery Details
bg: Въведете данните си за доставка

source: These details will only be visible to the other party once both sides have submitted them.
bg: Тези данни ще бъдат видими за другата страна само след като и двете страни ги подадат.

source: Phone Number
bg: Телефонен номер

source: Shipping Address
bg: Адрес за доставка

source: Submit Delivery Info
bg: Изпращане на информация за доставка

source: 👤 Create Your Account
bg: 👤 Създаване на профил

source: Already have an account?
bg: Вече имате профил?

source: Sales Dashboard
bg: Табло за продажби

source: 📦 Orders For Your Products
bg: 📦 Поръчки за вашите продукти

source: Order ID
bg: Номер на поръчката

source: Buyer
bg: Купувач

source: Product
bg: Продукт

source: Status
bg: Статус

source: Details
bg: Детайли

source: Ordered on:
bg: Поръчана на:

source: No orders for your products yet.
bg: Все още няма поръчки за вашите продукти.

source: Shipping
bg: Доставка

source: We offer free shipping on orders over 200 BGN in Bulgaria.Orders are processed within 1–2 business days and shipped via reliable couriers.
bg: Предлагаме безплатна доставка за поръчки над 200 лева в България. Поръчките се обработват в рамките на 1–2 работни дни и се изпращат чрез надеждни куриери.

source: Estimated Delivery Times
bg: Очаквани срокове за доставка

source: Bulgaria: 1–3 business days
bg: България: 1–3 работни дни

source: EU countries: 4–7 business days
bg: Държави от ЕС: 4–7 работни дни

source: Returns
bg: Връщане

source: If you are not satisfied with your purchase, you can return the product within 14 days of delivery. The product must be unused, in its original packaging, and with the receipt.
bg: Ако не сте доволни от покупката си, можете да върнете продукта в рамките на 14 дни от доставката. Продуктът трябва да е неизползван, в оригиналната си опаковка и с касова бележка.

source: How to Return
bg: Как да върнете даден парфюм?

source: Contact us at
bg: Свържете се с нас на

source: Provide your order number and reason for return
bg: Посочете номера на поръчката си и причината за връщането

source: We'll provide return instructions
bg: Ще предоставим инструкции за връщане

source: Return shipping costs are the responsibility of the customer, unless the return is due to a defect or error on our part.
bg: Разходите за връщане на стоката са за сметка на клиента, освен ако връщането не се дължи на дефект или грешка от наша страна.

source: Perfumeswap Terms of Service
bg: Условия за ползване на Perfumeswap

source: Perfumeswap Terms of Service Welcome to Perfumeswap!
bg: Условия за ползване на Perfumeswap

source: 1. Your relationship with Perfumeswap Inc
bg: 1. Вашите отношения с Perfumeswap Inc

source: 1.1 Your use of Perfumeswap’s products, software, services and web sites (referred to collectively as the “Services” in this document and excluding any services provided to you by Perfumeswap under a separate written agreement) is subject to the terms of a legal agreement between you and Perfumeswap. “Perfumeswap” means Perfumeswap inc, whose principal place of business is at 3651 Lindell Road, Suite D1201, Las Vegas, NV, US 89103, United States. This document explains how the agreement is made up, and sets out some of the terms of that agreement.
bg: 1.1 Използването от ваша страна на продуктите, софтуера, услугите и уебсайтовете на „Perfumeswap“ (наричани заедно по-нататък в този документ „Услугите“ и с изключение на всякакви услуги, предоставяни ви от „Perfumeswap“ по отделно писмено споразумение) се регулира от условията на правно споразумение между вас и „Perfumeswap“. „Perfumeswap“ означава Perfumeswap Inc., чийто основен адрес на управление е 3651 Lindell Road, Suite D1201, Las Vegas, NV, US 89103, Съединени американски щати. Този документ обяснява как се формира споразумението и излага някои от неговите условия.

source: 1.2 Unless otherwise agreed in writing with Perfumeswap, your agreement with Perfumeswap will always include, at a minimum, the terms and conditions set out in this document. These are referred to below as the “Universal Terms”.
bg: 1.2 Освен ако не е договорено друго в писмен вид с „Perfumeswap“, вашето споразумение с „Perfumeswap“ винаги ще включва най-малкото условията и правилата, изложени в този документ. По-долу те са наричани „Универсални условия“.

source: Universal Terms
bg: Универсални условия

source: Unless otherwise agreed in writing with Perfumeswap, your agreement with Perfumeswap will always include, at a minimum, the terms and conditions set out in this document. These are referred to below as the “Universal Terms”.
bg: Освен ако не е договорено друго в писмен вид с „Perfumeswap“, вашето споразумение с „Perfumeswap“ винаги ще включва най-малкото условията и правилата, изложени в този документ. По-долу те са наричани „Универсални условия“.

source: Your agreement with Perfumeswap will also include the terms of any Legal Notices applicable to the Services, in addition to the Universal Terms. All of these are referred to below as the “Additional Terms”. Where Additional Terms apply to a Service, these will be accessible for you to read either within, or through your use of, that Service.
bg: Вашето споразумение с „Perfumeswap“ ще включва също и условията на всички правни уведомления, приложими към Услугите, в допълнение към Универсалните условия. Всички тези условия по-долу са наричани „Допълнителни условия“. Когато към дадена Услуга се прилагат Допълнителни условия, те ще бъдат достъпни за вас за преглед, или в самата Услуга, или чрез използването ѝ.

source: The Universal Terms, together with the Additional Terms, form a legally binding agreement between you and Perfumeswap in relation to your use of the Services. It is important that you take the time to read them carefully. Collectively, this legal agreement is referred to below as the “Terms”.
bg: Универсалните условия, заедно с Допълнителните условия, съставляват правно обвързващо споразумение между вас и „Perfumeswap“ във връзка с използването на Услугите. Важно е да отделите време, за да ги прочетете внимателно. Това правно споразумение по-долу е наричано обобщено „Условия“.

source: If there is any contradiction between what the Additional Terms say and what the Universal Terms say, then the Additional Terms shall take precedence in relation to that Service.
bg: Ако има противоречие между това, което казват Допълнителните условия, и това, което казват Универсалните условия, тогава за съответната Услуга предимство ще имат Допълнителните условия.

source: Accepting the Terms
bg: Приемане на Условията

source: In order to use the Services, you must first agree to the Terms. You may not use the Services if you do not accept the Terms.
bg: За да използвате Услугите, първо трябва да приемете Условията. Нямате право да използвате Услугите, ако не приемате Условията.

source: You can accept the Terms by:
bg: Можете да приемете Условията, като:

source: Clicking to accept or agree to the Terms, where this option is made available to you by Perfumeswap in the user interface for any Service.
bg: Кликване върху бутон за приемане или съгласие с Условията, когато тази опция е предоставена от „Perfumeswap“ в потребителския интерфейс на която и да е Услуга.

source: By actually using the Services. In this case, you understand and agree that Perfumeswap will treat your use of the Services as acceptance of the Terms from that point onwards.
bg: Чрез фактическо използване на Услугите. В този случай вие разбирате и се съгласявате, че „Perfumeswap“ ще счита използването на Услугите от ваша страна като приемане на Условията от този момент нататък.

source: You may not use the Services and may not accept the Terms if (a) you are not of legal age to form a binding contract with Perfumeswap, or (b) you are a person barred from receiving the Services under the laws of the United States or other countries including the country in which you are resident or from which you use the Services.
bg: Нямате право да използвате Услугите и не можете да приемете Условията, ако (а) не сте навършили пълнолетие и не можете да сключите обвързващ договор с „Perfumeswap“, или (б) сте лице, на което е забранено да получава Услугите съгласно законите на Съединените американски щати или други държави, включително държавата, в която живеете или от която използвате Услугите.

source: Before you continue, you should print off or save a local copy of the Universal Terms for your records.
bg: Преди да продължите, трябва да разпечатате или запазите локално копие на Универсалните условия за вашите лични архиви.

source: Language of the Terms
bg: Език на Общите условия

source: Where Perfumeswap has provided you with a translation of the English language version of the Terms, then you agree that the translation is provided for your convenience only and that the English language versions of the Terms will govern your relationship with Perfumeswap.
bg: Ако „Perfumeswap“ ви е предоставил превод на Условията от английски език, вие се съгласявате, че преводът е предоставен единствено за ваше удобство и че английската версия на Условията ще урежда вашите отношения с „Perfumeswap“.

source: If there is any contradiction between what the English language version of the Terms says and what a translation says, then the English language version shall take precedence.
bg: Ако има противоречие между английската версия на Условията и превода, тогава предимство ще има английската версия.

source: Provision of the Services by Perfumeswap
bg: Предоставяне на услугите от Perfumeswap

source: Perfumeswap has subsidiaries and affiliated legal entities around the world (“Subsidiaries and Affiliates”). Sometimes, these people or companies will be providing the Services to you on behalf of Perfumeswap itself. You acknowledge and agree that Subsidiaries and Affiliates will be entitled to provide the Services to you.
bg: „Perfumeswap“ има дъщерни и свързани юридически лица по целия свят („Дъщерни дружества и Партньори“). Понякога тези лица или компании ще предоставят Услугите от името на самия „Perfumeswap“. Вие потвърждавате и се съгласявате, че Дъщерните дружества и Партньорите имат право да ви предоставят Услугите.

source: Perfumeswap is constantly innovating in order to provide the best possible experience for its users. You acknowledge and agree that the form and nature of the Services which Perfumeswap provides may change from time to time without prior notice to you.
bg: „Perfumeswap“ непрекъснато иновира, за да осигури най-доброто възможно изживяване за своите потребители. Вие потвърждавате и се съгласявате, че формата и естеството на Услугите, които „Perfumeswap“ предоставя, могат да се променят от време на време без предварително уведомление.

source: As part of this continuing innovation, you acknowledge and agree that Perfumeswap may stop (permanently or temporarily) providing the Services (or any features within the Services) to you or to users generally at Perfumeswap’s sole discretion, without prior notice to you. You may stop using the Services at any time. You do not need to specifically inform Perfumeswap when you stop using the Services.
bg: Като част от тази непрекъсната иновация, вие потвърждавате и се съгласявате, че „Perfumeswap“ може да спре (временно или постоянно) предоставянето на Услугите (или на някои функции в тях) както за вас, така и за други потребители, по свое усмотрение и без предварително уведомление. Вие можете да спрете използването на Услугите по всяко време. Не е необходимо изрично да уведомите „Perfumeswap“, когато прекратите използването на Услугите.

source: You acknowledge and agree that if Perfumeswap disables access to your account, you may be prevented from accessing the Services, your account details or any files or other content which is contained in your account.
bg: Вие потвърждавате и се съгласявате, че ако „Perfumeswap“ деактивира достъпа до вашия акаунт, е възможно да бъдете възпрепятствани да достъпвате Услугите, детайли по акаунта си или файлове и друго съдържание, съдържащо се в акаунта ви.

source: You acknowledge and agree that while Perfumeswap may not currently have set a fixed upper limit on the number of transmissions you may send or receive through the Services or on the amount of storage space used for the provision of any Service, such fixed upper limits may be set by Perfumeswap at any time, at Perfumeswap’s discretion.
bg: Вие потвърждавате и се съгласявате, че въпреки че към момента „Perfumeswap“ може да не е определил конкретен горен лимит за броя предавания, които можете да изпращате или получавате чрез Услугите, или за количеството използвано дисково пространство, такъв лимит може да бъде въведен по всяко време, по преценка на „Perfumeswap“.

source: Use of the Services by you
bg: Използване на Услугите от Ваша страна

source: In order to access certain Services, you may be required to provide information about yourself (such as identification or contact details) as part of the registration process for the Service, or as part of your continued use of the Services. You agree that any registration information you give to Perfumeswap will always be accurate, correct and up to date.
bg: За да получите достъп до определени Услуги, може да се изисква да предоставите информация за себе си (като самоличност или данни за контакт) като част от процеса на регистрация за Услугата или при продължителното ѝ използване. Вие се съгласявате, че всяка регистрационна информация, която предоставите на „Perfumeswap“, винаги ще бъде точна, вярна и актуална.

source: You agree to use the Services only for purposes that are permitted by (a) the Terms and (b) any applicable law, regulation or generally accepted practices or guidelines in the relevant jurisdictions (including any laws regarding the export of data or software to and from the United States or other relevant countries).
bg: Вие се съгласявате да използвате Услугите само за цели, които са позволени съгласно (а) Условията и (б) приложимото законодателство, разпоредби или общоприети практики и насоки в съответните юрисдикции (включително закони относно износа на данни или софтуер към и от Съединените щати или други приложими държави).

source: You agree not to access (or attempt to access) any of the Services by any means other than through the interface that is provided by Perfumeswap, unless you have been specifically allowed to do so in a separate agreement with Perfumeswap. You specifically agree not to access (or attempt to access) any of the Services through any automated means (including use of scripts or web crawlers) and shall ensure that you comply with the instructions set out in any robots.txt file present on the Services.
bg: Вие се съгласявате да не осъществявате достъп (или да не се опитвате да осъществите достъп) до която и да е от Услугите по друг начин освен чрез интерфейса, предоставен от „Perfumeswap“, освен ако нямате изрично разрешение да го правите чрез отделно споразумение с „Perfumeswap“. Вие изрично се съгласявате да не осъществявате достъп (или да не се опитвате да осъществите достъп) до която и да е от Услугите чрез автоматизирани средства (включително чрез използване на скриптове или уеб ботове) и ще гарантирате, че спазвате инструкциите, изложени във всеки robots.txt файл, наличен в Услугите.

source: You agree that you will not engage in any activity that interferes with or disrupts the Services (or the servers and networks which are connected to the Services).
bg: Вие се съгласявате да не извършвате дейности, които пречат или нарушават работата на Услугите (или на сървърите и мрежите, свързани с Услугите).

source: Unless you have been specifically permitted to do so in a separate agreement with Perfumeswap, you agree that you will not reproduce, duplicate, copy, sell, trade or resell the Services for any purpose.
bg: Освен ако не сте изрично упълномощени да го правите с отделно споразумение с „Perfumeswap“, вие се съгласявате да не възпроизвеждате, дублирате, копирате, продавате, търгувате или препродавате Услугите за каквато и да е цел.

source: You agree that you are solely responsible for (and that Perfumeswap has no responsibility to you or to any third party for) any breach of your obligations under the Terms and for the consequences (including any loss or damage which Perfumeswap may suffer) of any such breach.
bg: Вие се съгласявате, че носите изцяло отговорност (и че „Perfumeswap“ не носи никаква отговорност към вас или към трета страна) за всяко нарушение на вашите задължения по Условията и за последиците от такова нарушение (включително всяка загуба или щета, която „Perfumeswap“ може да понесе).

source: You can accept the Terms by: (A) clicking to accept or agree to the Terms, where this option is made available to you by Perfumeswap in the user interface for any Service; or (B) by actually using the Services. In this case, you understand and agree that Perfumeswap will treat your use of the Services as acceptance of the Terms from that point onwards.
bg: Можете да приемете Условията, като: (А) кликнете, за да приемете или да се съгласите с тях, когато тази опция е предоставена от „Perfumeswap“ в потребителския интерфейс на някоя от Услугите; или (Б) чрез фактическо използване на Услугите. В този случай вие разбирате и се съгласявате, че „Perfumeswap“ ще счита използването на Услугите от ваша страна като приемане на Условията от този момент нататък.

source: Unless you have agreed otherwise in writing with Perfumeswap, nothing in the Terms gives you a right to use any of Perfumeswap’s trade names, trade marks, service marks, logos, domain names, and other distinctive brand features. This includes but not limited to use Perfumeswap as a username, name or part of name, title, or any other form of the identification on Perfumeswap websites or anywhere else online or offline.
bg: Освен ако не сте се договорили писмено друго с „Perfumeswap“, нищо в тези Условия не ви дава право да използвате търговски наименования, търговски марки, марки на услуги, логотипи, домейн имена или други отличителни елементи на марката на „Perfumeswap“. Това включва, но не се ограничава до използване на „Perfumeswap“ като потребителско име, име или част от име, заглавие или каквато и да е друга форма на идентификация в уебсайтовете на „Perfumeswap“ или навсякъде другаде онлайн или офлайн.

source: If you have been given an explicit right to use any of these brand features in a separate written agreement with Perfumeswap, then you agree that your use of such features shall be in compliance with that agreement, any applicable provisions of the Terms.
bg: Ако сте получили изрично право да използвате някой от тези елементи на марката в отделно писмено споразумение с „Perfumeswap“, вие се съгласявате, че тяхното използване ще бъде в съответствие с това споразумение и с всички приложими разпоредби на Условията.

source: Other than the limited license set forth in Section 11, Perfumeswap acknowledges and agrees that it obtains no right, title or interest from you (or your licensors) under these Terms in or to any Content that you submit, post, transmit or display on, or through, the Services, including any intellectual property rights which subsist in that Content. Unless you have agreed otherwise in writing with Perfumeswap, you agree that you are responsible for protecting and enforcing those rights and that Perfumeswap has no obligation to do so on your behalf.
bg: С изключение на ограничения лиценз, изложен в раздел 11, „Perfumeswap“ признава и се съгласява, че не придобива никакви права, собственост или интерес от ваша страна (или от ваши лицензодатели) съгласно тези Условия върху каквото и да е Съдържание, което вие подавате, публикувате, предавате или показвате в или чрез Услугите, включително върху каквито и да било права на интелектуална собственост, които съществуват в това Съдържание. Освен ако не сте се договорили писмено друго с „Perfumeswap“, вие се съгласявате, че сте отговорни за защитата и прилагането на тези права и че „Perfumeswap“ няма задължение да го прави от ваше име.

source: You agree that you shall not remove, obscure, or alter any proprietary rights notices (including copyright and trade mark notices) which may be affixed to or contained within the Services.
bg: Вие се съгласявате да не премахвате, скривате или променяте каквито и да е уведомления за права на собственост (включително уведомления за авторски права и търговски марки), които могат да бъдат поставени върху или съдържащи се в Услугите.

source: Unless you have been expressly authorized to do so in writing by Perfumeswap, you agree that in using the Services, you will not use any trade mark, service mark, trade name, logo of any company or organization in a way that is likely or intended to cause confusion about the owner or authorized user of such marks, names or logos.
bg: Освен ако не сте изрично упълномощени писмено от „Perfumeswap“, вие се съгласявате, че при използване на Услугите няма да използвате никакви търговски марки, марки на услуги, търговски наименования или лога на която и да е компания или организация по начин, който може да предизвика или е с намерение да предизвика объркване относно собственика или упълномощения потребител на такива марки, наименования или лога.

source: Perfumeswap gives you a personal, worldwide, royalty-free, non-assignable and non-exclusive license to use the website and software provided to you by Perfumeswap as part of the Services. This license is for the sole purpose of enabling you to use and enjoy the benefit of the Services as provided by Perfumeswap, in the manner permitted by the Terms.
bg: „Perfumeswap“ ви предоставя личен, световен, безвъзмезден, непрехвърляем и неексклузивен лиценз за използване на уебсайта и софтуера, предоставени ви от „Perfumeswap“ като част от Услугите. Този лиценз има за единствена цел да ви позволи да използвате и се възползвате от Услугите, както са предоставени от „Perfumeswap“ и по начин, позволен от Условията.
