Repository: alex070202/perfume-marketplace
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: You may not (and you may not permit anyone else to) copy, modify, create a derivative work of, reverse engineer, decompile or otherwise attempt to extract the source code of the Software or any part thereof, unless this is expressly permitted or required by law, or unless you have been specifically told that you may do so by Perfumeswap, in writing.
bg: Нямате право (и не можете да позволявате на други лица) да копирате, променяте, създавате производни произведения, да извършвате обратно инженерство, декомпилирате или по друг начин да се опитвате да извлечете изходния код на Софтуера или на която и да е част от него, освен ако това не е изрично позволено или изисквано от закона или ако нямате изрично писмено разрешение от „Perfumeswap“.

source: Unless Perfumeswap has given you specific written permission to do so, you may not assign (or grant a sub-license of) your rights to use the Software, grant a security interest in or over your rights to use the Software, or otherwise transfer any part of your rights to use the Software.
bg: Освен ако не сте получили изрично писмено разрешение от „Perfumeswap“, нямате право да прехвърляте (или да предоставяте сублицензия върху) правата си за използване на Софтуера, да учредявате залог или друго обезпечение върху тези права, или по какъвто и да е начин да прехвърляте която и да е част от правата си за използване на Софтуера.

source: You retain copyright and any other rights you already hold in Content which you submit, post or display on or through the Services. By submitting, posting or displaying the content you give Perfumeswap a perpetual, irrevocable, worldwide, royalty-free, and non-exclusive license to reproduce, adapt, modify, translate, publish, publicly perform, publicly display and distribute any Content. This license enables Perfumeswap to display, distribute and promote the Services and may be revoked for certain Services as defined in the Additional Terms.
bg: Вие запазвате авторските права и всички други права, които вече притежавате върху Съдържанието, което подавате, публикувате или показвате в или чрез Услугите. С подаването, публикуването или показването на съдържанието вие предоставяте на „Perfumeswap“ безсрочен, неотменим, световен, безвъзмезден и неексклузивен лиценз за възпроизвеждане, адаптиране, модифициране, превеждане, публикуване, публично изпълнение, публично показване и разпространение на всяко такова Съдържание. Този лиценз дава възможност на „Perfumeswap“ да показва, разпространява и промотира Услугите и може да бъде отменен за определени Услуги, както е описано в Допълнителните условия.

source: You agree that this license includes a right for Perfumeswap to make such Content available to other companies, organizations or individuals with whom Perfumeswap has relationships for the provision of syndicated services, and to use such Content in connection with those services.
bg: Вие се съгласявате, че този лиценз включва правото „Perfumeswap“ да предоставя такова Съдържание на други компании, организации или лица, с които има партньорски отношения за предоставяне на обединени услуги, както и да използва това Съдържание във връзка с тези услуги.

source: You understand that Perfumeswap, in performing the required technical steps to provide the Services, may (a) transmit or distribute your Content over various public networks and in various media; and (b) make changes to conform and adapt that Content to the technical requirements of networks, devices, services or media. You agree this license permits Perfumeswap to take these actions.
bg: Вие разбирате, че при извършване на необходимите технически стъпки за предоставяне на Услугите, „Perfumeswap“ може (а) да предава или разпространява вашето Съдържание по различни обществени мрежи и чрез различни медии; и (б) да прави промени с цел съгласуване и адаптиране на това Съдържание към техническите изисквания на мрежи, устройства, услуги или медии. Вие се съгласявате, че този лиценз позволява на „Perfumeswap“ да извършва тези действия.

source: You confirm and warrant to Perfumeswap that you have all the rights, power and authority necessary to grant the above license.
bg: Вие потвърждавате и гарантирате на „Perfumeswap“, че притежавате всички необходими права, правомощия и упълномощаване, за да предоставите горепосочения лиценз.

source: The website or any software which you use to access the Service may update without prior notice. These updates are designed to improve and further develop the Services and may include bug fixes, enhanced functions, new modules, or entirely new versions. Some modules and parts of the service may be discontinued. You agree to receive such updates as part of your use of the Services.
bg: Уебсайтът или който и да е софтуер, който използвате за достъп до Услугата, може да се актуализира без предварително уведомление. Тези актуализации са предназначени да подобрят и допълнително да развият Услугите и могат да включват корекции на грешки, разширени функции, нови модули или изцяло нови версии. Някои модули и части от услугата може да бъдат преустановени. Вие се съгласявате да получавате такива актуализации като част от използването на Услугите.

source: We are committed to making our products and services accessible to everyone, including people with disabilities. We follow the Web Content Accessibility Guidelines (WCAG) and use ARIA specifications. For assistance, contact us at Perfumeswap@gmail.com. Read more about accessibility at https://www.fragrantica.com/accessibility-commitment.phtml
bg: Ние се ангажираме да направим нашите продукти и услуги достъпни за всички, включително за хора с увреждания. Следваме Насоките за достъпност на уебсъдържание (WCAG) и използваме ARIA спецификации. За съдействие се свържете с нас на Perfumeswap@gmail.com. Научете повече за достъпността на https://www.fragrantica.com/accessibility-commitment.phtml

source: The Terms will continue to apply until terminated by either you or Perfumeswap.
bg: Условията ще продължат да се прилагат, докато не бъдат прекратени от вас или от „Perfumeswap“.

source: You may terminate your agreement with Perfumeswap at any time by notifying us and closing your account. Your notice must be sent in writing to the address provided in these Terms.
bg: Вие можете да прекратите споразумението си с „Perfumeswap“ по всяко време, като ни уведомите и закриете своя акаунт. Уведомлението трябва да бъде изпратено писмено на адреса, посочен в тези Условия.

source: Perfumeswap may terminate its agreement with you if: (a) you breach the Terms; (b) required by law; (c) a partner ends their relationship with Perfumeswap; (d) Perfumeswap stops offering Services in your country; (e) Services become commercially unviable.
bg: „Perfumeswap“ може да прекрати споразумението си с вас, ако: (а) нарушите Условията; (б) това се изисква по закон; (в) партньор прекрати взаимоотношенията си с „Perfumeswap“; (г) „Perfumeswap“ прекрати предлагането на Услуги във вашата държава; (д) Услугите станат икономически неизгодни за предоставяне.

source: Nothing in this Section affects Perfumeswap’s rights under Section 4 of the Terms.
bg: Нищо в този раздел не засяга правата на „Perfumeswap“ по Раздел 4 от Условията.

source: Upon termination, legal rights and obligations accrued during the Terms will survive. Paragraph 20.7 will continue to apply indefinitely.
bg: След прекратяване на споразумението, всички натрупани по него права и задължения остават в сила. Параграф 20.7 ще продължи да се прилага за неопределено време.

source: NOTHING IN THESE TERMS, INCLUDING SECTIONS 14 AND 15, SHALL EXCLUDE OR LIMIT PERFUMESWAP’S WARRANTY OR LIABILITY FOR LOSSES WHICH MAY NOT BE LAWFULLY EXCLUDED OR LIMITED BY APPLICABLE LAW.
bg: НИЩО В ТЕЗИ УСЛОВИЯ, ВКЛЮЧИТЕЛНО РАЗДЕЛИ 14 И 15, НЕ ИЗКЛЮЧВА И НЕ ОГРАНИЧАВА ОТГОВОРНОСТТА ИЛИ ГАРАНЦИИТЕ НА „PERFUMESWAP“ ЗА ЗАГУБИ, КОИТО НЕ МОГАТ ДА БЪДАТ ЗАКОННО ИЗКЛЮЧЕНИ ИЛИ ОГРАНИЧЕНИ СПОРЕД ПРИЛОЖИМОТО ЗАКОНОДАТЕЛСТВО.

source: YOU EXPRESSLY UNDERSTAND AND AGREE THAT YOUR USE OF THE SERVICES IS AT YOUR SOLE RISK AND THAT THE SERVICES ARE PROVIDED "AS IS" AND “AS AVAILABLE.”
bg: ВИЕ ИЗРИЧНО РАЗБИРАТЕ И СЕ СЪГЛАСЯВАТЕ, ЧЕ ИЗПОЛЗВАТЕ УСЛУГИТЕ НА СОБСТВЕН РИСК И ЧЕ УСЛУГИТЕ СЕ ПРЕДОСТАВЯТ „КАКТО СА“ И „СПОРЕД НАЛИЧНОСТТА“.

source: Perfumeswap and its licensors do not represent or warrant that: (a) your use of the Services will meet your requirements; (b) your use will be uninterrupted, timely, secure, or error-free; (c) any information obtained is accurate or reliable; or (d) defects in operation or functionality will be corrected.
bg: „Perfumeswap“ и неговите лицензодатели не гарантират, че: (а) използването на Услугите ще отговаря на вашите изисквания; (б) използването ще бъде непрекъснато, навременно, сигурно или без грешки; (в) получената информация е точна или надеждна; или (г) дефекти във функционалността ще бъдат отстранени.

source: Any material downloaded or obtained through the Services is done at your own risk. You are solely responsible for any damage or data loss.
bg: Всеки материал, изтеглен или получен чрез Услугите, е на ваш собствен риск. Вие носите пълна отговорност за евентуални щети или загуба на данни.

source: No advice or information, whether oral or written, obtained by you from Perfumeswap shall create any warranty not stated in the Terms.
bg: Нито един съвет или информация, независимо дали е устна или писмена, получена от вас от „Perfumeswap“, не създава гаранция, която не е изрично посочена в тези Условия.

source: Perfumeswap disclaims all warranties and conditions, express or implied, including merchantability, fitness for a particular purpose and non-infringement.
bg: „Perfumeswap“ не дава никакви изрични или подразбиращи се гаранции или условия, включително гаранции за търговска пригодност, пригодност за конкретна цел или ненарушаване на права.

source: You understand and agree that Perfumeswap and its licensors shall not be liable for any direct, indirect, incidental, special or consequential damages, including but not limited to loss of profits, data, goodwill, procurement costs, or intangible losses.
bg: Вие разбирате и се съгласявате, че „Perfumeswap“ и неговите лицензодатели не носят отговорност за каквито и да било преки, непреки, случайни, специални или последващи щети, включително, но не само, загуба на печалби, данни, репутация, разходи за заместващи услуги или нематериални загуби.

source: Perfumeswap is not liable for losses resulting from (a) reliance on advertising; (b) changes or discontinuation of the Services; (c) deletion or failure to store content; (d) inaccurate account info; or (e) compromised account security.
bg: „Perfumeswap“ не носи отговорност за загуби, произтичащи от: (а) разчитане на реклами; (б) промени или прекратяване на Услугите; (в) изтриване или невъзможност за съхранение на съдържание; (г) неточна информация в акаунта; или (д) компрометирана сигурност на акаунта.

source: The above limitations apply even if Perfumeswap has been advised of the possibility of such losses.
bg: „Perfumeswap“ не носи отговорност за загуби, произтичащи от: (а) разчитане на реклами; (б) промени или прекратяване на Услугите; (в) изтриване или невъзможност за съхранение на съдържание; (г) неточна информация в акаунта; или (д) компрометирана сигурност на акаунта.

source: Perfumeswap responds to copyright infringement notices under relevant law and may terminate accounts of repeat infringers. See our DMCA policy at http://www.fragrantica.com/dmca.phtml.
bg: „Perfumeswap“ отговаря на уведомления за нарушения на авторски права съгласно приложимото право и може да закрива акаунти на многократни нарушители. Вижте нашата DMCA политика на http://www.fragrantica.com/dmca.phtml.

source: Perfumeswap may display third-party ads. Advertisers are responsible for their content. To report infringement, visit http://www.fragrantica.com/dmca.phtml.
bg: „Perfumeswap“ може да показва реклами от трети страни. Рекламодателите носят отговорност за своето съдържание. За да подадете сигнал за нарушение, посетете http://www.fragrantica.com/dmca.phtml.

source: Some Services are supported by ads. These may be targeted based on usage. Ad format and extent may change without notice.
bg: Някои Услуги се поддържат от реклами. Те могат да бъдат насочени въз основа на вашето поведение. Форматът и обхватът на рекламите могат да се променят без предизвестие.

source: By using the Services, you agree to the display of ads and acknowledge reading our compensation policy at http://www.fragrantica.com/disclaimer.phtml.
bg: С използването на Услугите вие се съгласявате с показването на реклами и потвърждавате, че сте запознати с нашата политика за компенсации на http://www.fragrantica.com/disclaimer.phtml.

source: The Services may include links to external websites. Perfumeswap has no control over them and is not responsible for their content or availability.
bg: Услугите може да включват връзки към външни уебсайтове. „Perfumeswap“ няма контрол над тях и не носи отговорност за тяхното съдържание или наличност.

source: Perfumeswap is not liable for loss or damage caused by reliance on external content or the unavailability of such resources.
bg: „Perfumeswap“ не носи отговорност за загуби или щети, причинени от разчитане на външно съдържание или от недостъпността на такива ресурси.

source: Perfumeswap may change these Terms. Updated Terms will be available at http://www.perfumeswap.bg/accounts/Terms-ofService.phtml
bg: „Perfumeswap“ може да променя тези Условия. Актуализираните Условия ще бъдат достъпни на http://www.perfumeswap.bg/accounts/Terms-ofService.phtml

source: If you use the Services after changes to the Terms, your use is deemed acceptance of the updated Terms.
bg: Ако използвате Услугите след промени в Условията, това се счита за приемане на актуализираните Условия.

source: Using the Services may involve third-party goods or software, subject to separate terms. These Terms do not affect those relationships.
bg: Използването на Услугите може да включва стоки или софтуер на трети страни, подчинени на отделни условия. Настоящите Условия не засягат тези взаимоотношения.

source: These Terms represent the entire agreement between you and Perfumeswap regarding the Services, replacing all prior agreements.
bg: Тези Условия представляват цялостното споразумение между вас и „Perfumeswap“ относно Услугите и заменят всички предходни договорки.

source: Perfumeswap may send notices by email, mail, or posting on the Services.
bg: „Perfumeswap“ може да изпраща уведомления по имейл, по поща или чрез публикуване в Услугите.

source: If Perfumeswap fails to enforce any part of the Terms, it does not waive its right to do so later.
bg: Ако „Perfumeswap“ не приложи някоя част от Условията, това не означава, че се отказва от правото си да го направи по-късно.

source: If a court finds part of the Terms invalid, the rest will remain in effect.
bg: Ако съдът установи, че част от Условията е невалидна, останалата част остава в сила.

source: Companies affiliated with Perfumeswap may enforce the Terms where a benefit is conferred on them. No other parties have such rights.
bg: Компании, свързани с „Perfumeswap“, могат да прилагат Условията, когато им се предоставя полза. Нито една друга страна няма такива права.

source: The Terms are governed by Nevada law. Disputes shall be resolved in Las Vegas courts. Perfumeswap may seek urgent legal relief elsewhere. May 08, 2011. Address update: October 21st 2013.
bg: Условията се уреждат от законодателството на щата Невада. Споровете се разрешават от съдилищата в Лас Вегас. „Perfumeswap“ може да търси спешна правна защита и другаде. 08 май 2011 г. Актуализация на адреса: 21 октомври 2013 г.

source: Trade History
bg: История на размените

source: Completed
bg: Завършено

source: Rejected
bg: Отхвърлено

source: Filter
bg: Филтър

source: offered
bg: предлага

source: to
bg: на

source: Details unavailable for this trade.
bg: Няма подробности за тази размяна.

source: No trade history found. Try adjusting your filter.
bg: Не е намерена история на размяната. Опитайте да коригирате филтъра си.

source: Trade Summary
bg: Обобщение на размяната

source: Mark as In Transit
bg: Отбележете като „В движение“

source: Mark as Completed
bg: Отбележете като „завършено“

source: Sender:
bg: Подател:

source: Perfume:
bg: Парфюм:

source: Receiver:
bg: Получател:

source: Additional Payment:
bg: Допълнително заплащане

source: ← Back to My Offers
bg: ← Обратно към Моите поръчки

source: My Wish List
bg: Моят списък с любими

source: Your wishlist is empty.
bg: Вашият списък с любими е празен

source: Forgot your password?
bg: Забравена парола?

source: Password Reset Complete
bg: Отбележете като „завършено“

source: ✅ Password Reset Successful
bg: ✅Успешно възстановяване на паролата

source: Your password has been set. You can now
bg: Паролата ви е зададена. Вече можете

source: Set New Password
bg: Задаване на нова парола

source: 🔑 Set New Password
bg: 🔑 Задаване на нова парола

source: Change Password
bg: Промяна на паролата

source: This password reset link is invalid, possibly because it has already been used.
bg: Този линк за нулиране на парола е невалиден, вероятно защото вече е бил използван.

source: Reset Email Sent
bg: Нулиране на изпратения имейл

source: 📧 Check your email
bg: 📧 Проверете имейла си

source: We’ve emailed you instructions for setting your password. You should receive them shortly.
bg: Изпратихме ви инструкции по имейл за задаване на нова парола. Трябва да ги получите скоро.

source: Back to Login
bg: Връщане към кошницата

source: Password Reset
bg: Възстановяване на парола

source: 🔒 Reset Your Password
bg: 🔒 Нулирайте паролата си

source: Hi
bg: Здравей,

source: You requested a password reset. Click the button below to choose a new password:
bg: Заявихте възстановяване на парола. Кликнете върху бутона по-долу, за да изберете нова парола:

source: Reset Password
bg: Нулиране на парола

source: If you didn’t request this, you can safely ignore this email.
bg: Ако не сте поискали това, можете спокойно да игнорирате този имейл.

source: Enter your email and we'll send you a reset link.
bg: Въведете имейл адреса си и ще ви изпратим линк за нулиране

source: Send Reset Email
bg: Изпратен имейл за нулиране

source: Account Banned
bg: Забранен акаунт

source: 🚫 Your Account Has Been Banned
bg: 🚫 Вашият акаунт беше забранен

source: Your account has been permanently suspended due to multiple reports from buyers regarding inappropriate or unprofessional behavior.
bg: Вашият акаунт е окончателно спрян поради множество сигнали от купувачи относно неподходящо или непрофесионално поведение

source: If you believe this is a mistake, please contact our support team at
bg: Ако смятате, че това е грешка, моля, свържете се с нашия екип за поддръжка на

source: 📝 Leave a Review for
bg: 📝 Оставете отзив за

source: Rating (1–5 stars)
bg: Оценка (1–5 звезди)

source: Select
bg: Изберете

source: Your Review
bg: Вашият отзив

source: 's Profile
bg: профил

source: Average Rating:
bg: Средна оценка:

source: reviews
bg: отзиви

source: Write Review
bg: Напиши отзив

source: Report Seller
bg: Докладвай продавач

source: 🧴 Listed Perfumes:
bg: 🧴 Качени парфюми:

source: This user has no perfumes listed.
bg: Този потребител няма добавени парфюми

source: 📝 Reviews:
bg: 📝 Отзиви:

source: 🚨 Report
bg: 🚨 Докладвай

source: Reason for reporting
bg: Причина за докладването

source: Submit Report
bg: Изпращане на доклада

source: or
bg: или
