Repository: alex070202/perfume-marketplace
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg

source: Perfume added successfully!
bg: Парфюмът беше успешно добавен!

source: Registration successful!
bg: Регистрацията е успешна!

source: You have been logged out.
bg: Излязохте успешно от профила си.

source: Invalid username or password.
bg: Невалидно потребителско име или парола.

source: Perfume deleted successfully!
bg: Парфюмът беше успешно премахнат!!

source: Perfume updated successfully!
bg: Парфюмът е актуализиран успешно!

source: Only %(stock)s units of %(name)s are available in stock.
bg: Само %(stock)s броя от %(name)s са налични на склад.

source: %(name)s added to cart.
bg: %(name)s беше добавен в количката.

source: Not enough stock for '%(name)s'. Only %(stock)s left.
bg: Недостатъчна наличност за '%(name)s'. Само %(stock)s са останали.

source: Invalid quantity for '%(name)s'.
bg: Невалидно количество за '%(name)s'.

source: Cart updated successfully!
bg: Количката е актуализирана успешно!

source: Item removed from your cart!
bg: Парфюмът е премахнат успешно от количката!

source: Not enough stock for "%(name)s". Only %(available)s available.
bg: Недостатъчна наличност за „%(name)s“. Останали са само %(available)s броя.

source: Order status updated.
bg: Успешно актулизиран статус на поръчка.

source: Status was not changed.
bg: Статусът не е променен

source: %(name)s was removed from your wishlist.
bg: %(name)s беше премахнат от списъка с любими.

source: Review submitted successfully!
bg: Отзивът е изпратен успешно!

source: You have already submitted your delivery information for this trade.
bg: Вече сте подали информацията си за доставка за тази размяна.

source: Your delivery info has been saved.
bg: Информацията ви за доставка е запазена.

source: Delivery information is not yet complete.
bg: Информацията за доставката все още не е пълна.

source: Trade offer canceled.
bg: Офертата за размяна е отменена.

source: User %(username)s has been banned and their perfumes have been hidden.
bg: Потребител %(username)s е забранен успешно и парфюмите му стават скрити.

source: Your review has been submitted.
bg: Вашият отзив е изпратен

source: User has been reported.
bg: Потребителят е докладван.

source: User %(username)s has been unbanned and their perfumes are now visible again.
bg: Потребител %(username)s беше отблокиран и неговите парфюми вече са отново видими.

source: Admin Dashboard
bg: Административно табло

source: ⚙️ Admin Dashboard
bg: ⚙️ Административно табло

source: Select Section
bg: Изберете секция

source: 🚨 User Reports
bg: 🚨 Сигнали от потребители

source: 🔒 Banned Users
bg: 🔒 Ограничени потребители

source: Reported User
bg: Докладван потребител

source: Reports
bg: Доклади

source: Actions
bg: Действия

source: reports
bg: доклади

source: ❌ Ban
bg: ❌ Забрани:

source: Already banned
bg: Вече забранен потребител

source: No reports submitted.
bg: Няма подадени доклади

source: 🔓 Unban
bg: 🔓 Отмени забраната

source: No users are currently banned.
bg: В момента няма забранени потребители

source: Home
bg: Начало

source: Perfumes
bg: Парфюми

source: All
bg: Всички

source: For Trade
bg: За размяна

source: Men
bg: Мъжки

source: Women
bg: Женски

source: Unisex
bg: Универсални

source: ❤️ Wish List
bg: ❤️ Любими

source: 🛒 Cart
bg: 🛒 Количка

source: My Trades
bg: Моите размени

source: 📤 Sent Offers
bg: 📤 Изпратени оферти

source: 📥 Received Offers
bg: 📥 Получени оферти

source: 🧾 Trade History
bg: 🧾 История на размените

source: Hi,
bg: Здравей,

source: My Orders
bg: Моите поръчки

source: Sales dashboard
bg: Табло на продажби

source: Add perfume
bg: Добави парфюм

source: My perfumes
bg: Моите парфюми

source: Logout
bg: Изход

source: Register
bg: Регистрaция

source: Login
bg: Вход

source: Shopping cart
bg: Количка

source: Checkout
bg: Плащане

source: ⚠ Admin Dashboard
bg: ⚠ Административно табло

source: Search perfumes...
bg: Търсене на парфюми...

source: Search
bg: Търсене

source: View Cart
bg: Виж количката

source: Store Information
bg: Информация за магазина

source: Information
bg: Информация

source: About Us
bg: За нас

source: Privacy Policy
bg: Политика за поверителност

source: Terms & Conditions
bg: Общи условия

source: Shipping & Returns
bg: Доставка и връщане

source: Free Shipping
bg: Безплатна доставка

source: Free delivery for orders over 200 BGN in Bulgaria!
bg: Безплатна доставка за поръчки над 200лв в България!

source: Fully Responsive
bg: Напълно отзивчиви

source: These days mobile is the handiest device to access the internet. Hence our website must be mobile-accessible as compatibility.
bg: В днешно време мобилният телефон е най-удобното средство за достъп до интернет. Затова нашият уебсайт е напълно съвместим с мобилни устройства.

source: Cross Browser Compatibility
bg: Съвместимост между браузърите

source: Works with all versions of all major browsers. Our visitors get the same experience everywhere.
bg: Работи с всички версии на всички основни браузъри. Нашите посетители получават едно и също изживяване навсякъде.

source: Dedicated Support Team
bg: Специализиран екип за поддръжка

source: We respond within 24h and help you resolve issues quickly and effectively.
bg: Отговаряме в рамките на 24 часа и ви помагаме да разрешите проблемите си бързо и ефективно.

source: High Quality Products
bg: Висококачествени продукти

source: We offer only top-quality perfumes that are carefully selected and reviewed.
bg: Предлагаме само висококачествени парфюми, които са внимателно подбрани и тествани.

source: Add Perfume
bg: Добави парфюм

source: Add a New Perfume
bg: Добави нов парфюм

source: Main Image
bg: Основна снимка

source: Additional Image 1
bg: Допълнителна снимка 1

source: Additional Image 2
bg: Допълнителна снимка 2

source: Additional Image 3
bg: Допълнителна снимка 3

source: Perfume Name
bg: Име на парфюма

source: Brand
bg: Марка

source: Description
bg: Описание

source: Price (USD)
bg: Цена (долари)

source: Stock
bg: Количество

source: Category
bg: Категория

source: -- Select --
bg: -- Изберете --

source: Fragrance Notes
bg: Ароматни нотки

source: Available for Trade
bg: Предлага се за размяна

source: My Cart
bg: Моята количка

source: Price: $
bg: Цена: $

source: ← Continue Shopping
bg: ← Продължете пазаруването

source: Total: $
bg: Общо: $

source: Proceed to Checkout
bg: Продължете към плащане

source: Your cart is empty.
bg: Вашата количка е празна.

source: Start shopping!
bg: Започнете пазаруването!

source: Billing Details
bg: Адрес за доставка

source: Full Name
bg: Пълно име

source: Email
bg: Имейл

source: Phone
bg: Телефонен номер

source: Address
bg: Адрес

source: Order Notes (optional)
bg: Допълнителна информация (по желание)

source: Your Order
bg: Моята поръчка

source: Perfume
bg: Парфюм

source: Qty
bg: Количество

source: Price
bg: Цена

source: Subtotal
bg: Междинна сума

source: Total:
bg: Общо:

source: Place Order
bg: Завършете поръчката

source: Back to Cart
bg: Връщане към кошницата

source: Order Complete
bg: Поръчката е завършена

source: ✅ Order Confirmed!
bg: ✅ Поръчката е потвърдена!

source: Thank you for your order. Total:
bg: Благодарим Ви за поръчката. Общо:

source: Continue Shopping
bg: Продължи пазаруването

source: Delete Perfume
bg: Изтрий парфюма

source: Confirm Delete
bg: Потвърждаване на изтриването

source: Are you sure you want to delete
bg: Сигурен ли сте, че искате да изтриете

source: Yes, delete
bg: Да, изтриване

source: Cancel
bg: Отказ

source: Edit Perfume
bg: Редактиране на парфюм

source: Name:
bg: Име:

source: Brand:
bg: Марка:

source: Description:
bg: Описание:

source: Price:
bg: Цена

source: Available for Trade:
bg: Предлага се за размяна:

source: Main Image:
bg: Основно изображение:

source: Current:
bg: Текущ:

source: Additional Image 1:
bg: Допълнително изображение 1:

source: Additional Image 2:
bg: Допълнително изображение 2:

source: Additional Image 3:
bg: Допълнително изображение 3:

source: Save Changes
bg: Запазване на промените

source: Propose Trade
bg: Предложете размяна

source: You Want This
bg: Искате този парфюм

source: Offer One of Yours
bg: Предложете един от вашите парфюми

source: Choose your perfume to offer:
bg: Изберете парфюм, който да предложите:

source: Extra Payment (optional):
bg: Допълнително заплащане(опция):

source: Send Trade Offer
bg: Изпратете предложение за размяна

source: You don't have any perfumes available for trade.
bg: Нямате налични парфюми за размяна.

source: Welcome to PerfumeSwap
bg: Добре дошли в PerfumeSwap

source: Buy, Sell, or Trade Perfumes Easily and Safely
bg: Купувайте,Продавайте или разменяйте парфюми лесно и безопасно

source: Browse All Perfumes
bg: Разгледайте всички парфюми

source: 💨 Swap or Buy
bg: 💨 Разменете или купете

source: Choose from hundreds of fragrances. Trade or buy with a click.
bg: Изберете от стотици аромати. Разменете или купете с едно кликване.

source: 🚀 Fast Orders
bg: 🚀 Бързи поръчки

source: Quick checkout and order tracking. Hassle-free process.
bg: Бързо плащане и проследяване на поръчката. Безпроблемен процес.

source: 🔒 Secure & Reliable
bg: 🔒 Сигурно и надеждно

source: Trusted by perfume lovers. Safe and verified sellers.
bg: Доверено от любителите на парфюми. Безопасни и проверени продавачи.

source: Latest Arrivals
bg: Последни пристигания

source: View
bg: Преглед

source: No perfumes available yet.
bg: Все още няма налични парфюми

source: 🧾 My Orders
bg: 🧾 Моите поръчки

source: Ordered on:
bg: Поръчано на:

source: Order #
bg: Номер на поръчка #

source: Status:
bg: Статус:

source: Address:
bg: Адрес:

source: Phone:
bg: Телефонен номер:

source: Notes:
bg: Допълнителна информация:

source: You haven't placed any orders yet.
bg: Все още не сте направили никакви поръчки.

source: My Perfumes
bg: Моите парфюми

source: Delete
bg: Изтриване

source: Edit
bg: Редактиране

source: You haven't added any perfumes yet.
bg: Все още не сте добавили никакви парфюми.

source: Received Trade Offers
bg: Получени оферти за размяна

source: offered
bg: предлага

source: for your perfume
bg: за вашия парфюм

source: Sent on:
bg: Изпратено на:

source: Additional Payment:
bg: Допълнително плащане:

source: Accept
bg: Приеми

source: Reject
bg: Откажи

source: Provide Delivery Info
bg: Предоставете информация за доставка

source: Sender Delivery Info
bg: Информация за доставката на подателя:

source: Note:
bg: Допълнителна информация:

source: View Trade Details
bg: Вижте детайли за размяната

source: No trade offers received.
bg: Не са получени оферти за размяна.

source: Sent Trade Offers
bg: Изпратени оферти за размяна

source: You offered
bg: Вие предложихте

source: for
bg: за

source: owned by
bg: собственост на

source: Cancel Offer
bg: Откажи оферта

source: Receiver Delivery Info
bg: Информация за доставката на получателя

source: No sent trade offers.
bg: Няма изпратени оферти за размяна.

source: Order Detail
bg: Детайли за поръчката

source: Placed by:
bg: Поръчано от:

source: Full Name:
bg: Пълно име:

source: Email:
bg: Имейл:

source: Quantity
bg: Количество

source: Unit Price
bg: Единична цена

source: Total
bg: Общо

source: Order Total:
bg: Обща сума на поръчката:

source: Update Status:
bg: Обнови статуса:

source: Update
bg: Обнови

source: Back
bg: Обратно

source: (No reviews yet)
bg: (Няма ревюта все още)

source: Category:
bg: Категория:

source: Availability
bg: Наличност

source: In Stock
bg: На склад

source: Out of Stock
bg: Няма наличност

source: Add to cart
bg: Добави в количката

source: Trade
bg: Разменете

source: 👤 Seller:
bg: 👤 Продавач:

source: ⭐ Average Rating:
bg: ⭐ Среден рейтинг:

source: No seller reviews yet.
bg: Все още няма отзиви за продавача.

source: ✍️ Leave a Review
bg: ✍️ Оставете отзив

source: 🚨 Report Seller
bg: 🚨 Докладвай продавача

source: View Seller Profile
bg: Преглед на профила на продавача

source: Notes
bg: Нотки

source: Reviews
bg: Отзиви

source: No notes available for this perfume.
bg: Няма налични нотки за този парфюм.

source: No reviews yet.
bg: Все още няма отзиви.

source: Rating:
bg: Оценка:

source: Your Review:
bg: Вашият отзив:

source: Submit Review
bg: Изпращане на отзив

source: Please
bg: Моля

source: log in
bg: влезте

source: to leave a review.
bg: за да оставите отзив.

source: All Perfumes
bg: Всички парфюми

source: Perfumes Available for Trade
bg: Парфюми, предлагани за размяна

source: To trade perfumes, please
bg: За да разменяте парфюми, моля

source: or
bg: или

source: register
bg: регистрирайте се

source: View Details
bg: Вижте Детайли

source: Perfumes by
bg: Парфюми от

source: This policy is effective as of May 08, 2011. (GDPR Update Mar 2018)
bg: Тази политика е в сила от 08 май 2011 г. (Актуализация на GDPR март 2018 г.)

source: Perfumeswap Principles
bg: Условия за ползване на Perfumeswap

source: We built Perfumeswap to make it easy to share information and express yourself to your friends and people around you. We understand you may not want everyone in the world to have the information you share on Perfumeswap; that is why we give you control of your information. Our default privacy settings limit the information displayed in your profile and you can use board (then click the profile link) also perfume wardrobe to adjust settings or edit/remove information about you displayed on this site.
bg: Създадохме Perfumeswap, за да улесним споделянето на информация и изразяването пред приятелите ви и хората около вас. Разбираме, че може да не желаете всички в света да имат достъп до информацията, която споделяте; затова ви даваме контрол върху нея. Настройките по подразбиране ограничават видимостта на профила ви и можете да използвате таблото (след като кликнете върху връзката към профила), както и гардероба с парфюми, за да редактирате или премахвате информация.

source: 1. You should have control over your personal information.
bg: 1. Трябва да имате контрол върху личната си информация.

source: Perfumeswap helps you share information with your friends and people around you. You choose what information you put in your profile, including contact and personal information, pictures, interests and groups you join. And you control the users with whom you share that information through the privacy settings on the Privacy page.
bg: Perfumeswap ви помага да споделяте информация с вашите приятели и хората около вас. Вие избирате каква информация да добавите в профила си, включително контактна и лична информация, снимки, интереси и групи, към които се присъединявате. Също така вие контролирате потребителите, с които споделяте тази информация, чрез настройките за поверителност на страницата за поверителност.

source: 2. You should have access to the information others want to share.
bg: 2. Трябва да имате достъп до информацията, която другите искат да споделят.

source: There is an increasing amount of information available out there.and you may want to know what relates to you, your friends, and people around you. We want to help you easily get that information. Sharing information should be easy. And we want to provide you with the privacy tools necessary to control how and with whom you share that information. If you have questions or ideas, please send them to perfumeswap@gmail.com
bg: Онлайн има все повече налична информация и е възможно да искате да знаете какво се отнася до вас, вашите приятели и хората около вас. Ние искаме да ви помогнем лесно да достигнете до тази информация. Споделянето на информация трябва да бъде лесно. Също така ви предоставяме необходимите инструменти за поверителност, за да контролирате как и с кого споделяте тази информация. Ако имате въпроси или идеи, моля, изпратете ги на perfumeswap@gmail.com.

source: Perfumeswap's Privacy Policy
bg: Политика за поверителност

source: Perfumeswap's Privacy Policy is designed to help you understand how we collect and use the personal information you decide to share, and help you make informed decisions when using Perfumeswap, located at www.perfumeswap.bg and its directly associated domains (collectively, 'Perfumeswap' or 'Website'). By using or accessing Perfumeswap, you are accepting the practices described in this Privacy Policy.
bg: Политиката за поверителност на Perfumeswap е предназначена да ви помогне да разберете как събираме и използваме личната информация, която решите да споделите, и да ви помогне да вземате информирани решения, когато използвате Perfumeswap, разположен на www.perfumeswap.bg и неговите пряко свързани домейни (наричани общо 'Perfumeswap' или 'Уебсайт'). С използването или достъпа до Perfumeswap, вие приемате практиките, описани в тази Политика за поверителност.

source: The Information We Collect
bg: Информацията, която събираме

source: When you visit Perfumeswap you provide us with two types of information: personal information you knowingly choose to disclose that is collected by us and Web Site use information collected by us as you interact with our Web Site. Perfumeswap.bg respects your privacy. We take precautions to safeguard your personally identifiable information.
bg: Когато посещавате Perfumeswap, ни предоставяте два вида информация: лична информация, която съзнателно решавате да споделите и която ние събираме, и информация за използването на уебсайта, която се събира автоматично, докато взаимодействате с него. Perfumeswap.bg уважава вашата поверителност и предприема мерки за защитана личната ви информация.

source: Data that you voluntarily provide
bg: Данни, които доброволно предоставяте

source: The individual must provide the Data requested during registration to Perfumeswap.bg or registration to any Service at Perfumeswap.bg in the required fields of the questionnaire, indicated by an asterisk(*), in order to benefit from the service or the desired offer. Without this information, the person's registration for the Service or offer will not be effective and the person will not be able to benefit from this Service or offer. Answers to the fields that are not indicated with an asterisk (*) are optional. If you want to take part in quizzes and surveys you are asked to provide personal data like your name, address, telephone number, age and similar. Some of them are requested and indicated by an asterisk(*), in order to receive shipment with prize. If indicated on the form, we will share the winner's information with a 3rd party, for example the sponsor who will send you shipment. If you do not want to share that information with a 3rd party you should not take a part in the quiz or survey. We may display statistical results of quiz or survey but we will not display it on the site, give, sell or share with 3rd party. We use the information that you voluntarily provide for such purposes as responding to your requests, statistical purposes, awarding prizes for contests we organize on Perfumeswap.bg, improving our service and communicating more effectively with you.
bg: Потребителят трябва да предостави данните, изисквани по време на регистрацията в Perfumeswap.bg или за която и да е услуга на Perfumeswap.bg, в задължителните полета, отбелязани със звездичка (*), за да се възползва от съответната услуга или оферта. Без тази информация регистрацията няма да бъде успешна и потребителят няма да може да използва желаната услуга. Отговорите в полета, които не са отбелязани със звездичка (*), са по избор. Ако желаете да участвате в анкети или викторини, ще трябва да предоставите лични данни, като име, адрес, телефонен номер, възраст и други. Някои от тези данни ще бъдат задължителни и също отбелязани със звездичка (*), ако е необходимо за получаване на награда. Ако формата указва, че ще се споделят данни с трета страна (например спонсор, който изпраща наградата), те ще бъдат предоставени. Ако не желаете това, не трябва да участвате в анкетата или викторината. Възможно е да публикуваме статистически резултати от анкетите или викторините, но няма да показваме данни на сайта, нито да ги продаваме, предоставяме или споделяме с трети страни. Използваме информацията, която доброволно сте предоставили, за да отговаряме на запитвания, за статистика, за награждаване при организирани конкурси, за подобряване на услугите ни и за по-ефективна комуникация с вас.

source: Automatic Information
bg: Автоматична информация

source: Perfumeswap.bg receives and stores certain types of information automatically whenever you interact with us. For example, like many Web sites, we use 'cookies'. In that way, we obtain certain types of information when your Web browser accesses our site...
bg: Perfumeswap.bg автоматично събира определени видове информацияпри всяко взаимодействие, например чрез 'бисквитки'. Това ни позволява дави предоставим персонализирани услуги.

source: Children Under Age 13
bg: Деца под 13 години

source: Perfumeswap does not knowingly collect or solicit personal information from anyone under the age of 13...
bg: Perfumeswap не събира умишлено лична информация от деца под 13 години. Ако разберем, че сме събрали такава информация, ще я изтрием незабавно.

source: Children Between the Ages of 13 and 18
bg: Деца между 13 и 18 години

source: We recommend that minors over the age of 13 ask their parents for permission before sending any information about themselves to anyone over the Internet.
bg: Препоръчваме на непълнолетните над 13 години да поискат разрешение от родителите си, преди да изпращат каквато и да е информация за себе си на когото и да било в интернет.

source: Links
bg: Връзки

source: Perfumeswap may contain links to other websites...
bg: Perfumeswap може да съдържа връзки към други уебсайтове. Не носим отговорност за тяхната политика за поверителност.

source: Third Party Advertising
bg: Реклама от трети страни

source: Advertisements that appear on Perfumeswap are sometimes delivered directly to users by third party advertisers...
bg: Рекламите, които се появяват на Perfumeswap, понякога се предоставят директно от трети страни, които може да използват бисквитки или уеб маяци за събиране на информация.

source: E-mail Privacy Policy
bg: Политика за поверителност на електронната поща

source: We have created this email privacy policy to demonstrate our firm commitment to your privacy...
bg: Създадохме тази политика, за да покажем нашия ангажименткъм поверителността ви.

source: Changing or Removing Information
bg: Промяна или премахване на информация

source: Access and control over most personal information on Perfumeswap is readily available through the profile editing tools...
bg: Достъпът и контролът върху личната ви информация в Perfumeswap са налични чрез настройките в профила. Можете да я редактирате или изтривате по всяко време.

source: Contacting the Website
bg: Свързване със сайта

source: If you have any questions about this privacy policy, please contact us at perfumeswap@gmail.com
bg: Ако имате въпроси относно тази политика, моля, свържете се с нас наperfumeswap@gmail.com

source: Addition to Privacy Policy for Perfumeswap Inc in respect to GDPR requirements
bg: Допълнение към Политиката за поверителност относно изискванията на GDPR

source: GDPR Designated Representative:
bg: Представител по GDPR:

source: General Data Protection Regulation (GDPR)
bg: Общ регламент за защита на данните (GDPR)

source: If you are a resident of the EEA, you have certain data protection rights:
bg: Ако сте жител на ЕИП, имате определени права за защита на данните:

source: The right to access, update or delete the information we have on you
bg: Право на достъп, актуализация или изтриване на информацията, която имаме за вас

source: The right of rectification
bg: Право на коригиране

source: The right to object
bg: Право на възражение

source: The right of restriction
bg: Право на ограничаване

source: The right to data portability
bg: Право на преносимост на данните

source: The right to withdraw consent
bg: Право на оттегляне на съгласие

source: Log Files
bg: Лог файлове
